/* exercise */
"Burpee" = "Burpee";

/* keep going to next screen */
"Continue" = "Continue";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* exercises finished
   view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise / mark as finished */
"Start/Done" = "Start/Done";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

